/* Bundle display name */
"CFBundleDisplayName" = "Terminal";

/* Get Info string */
"CFBundleGetInfoString" = "";

/* Localized versions of Info.plist keys */
"CFBundleName" = "Terminal";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "© 1991-2021 Apple Inc. Alle rettigheder forbeholdes.";

/* (No Comment) */
"Terminal session" = "Terminalsession";

/* (No Comment) */
"Terminal settings" = "Terminalindstillinger";

/* (No Comment) */
"Terminal shell script" = "Terminal-shellinstruks";

